Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: theming
af: temas
ar: سمات
be: афармленне
bg: теми
bn: থিমিং
ca: temes
cs: motivy
cy: thema
da: temaer
de: Design
el: θέματα
es: temas
es_419: temas
es_us: tematización
et: kujundus
eu: gaiak
fa: طرح‌بندی
fi: teemat
fil: temang
fr: thème
fr_ca: thème
ga: téama
gl: temas
he: ערכות נושא
hi: थीमिंग
hr: teme
hu: témák
hy: թեմաներ
id: tema
is: þemu
it: temi
ja: テーマ
ka: თემები
kk: тақырыптар
ko: 테마
lt: temos
lv: tēmas
mk: теми
mn: загвар
ms: tema
nb: temaer
nl: thema's
pl: motywy
pt_br: temas
pt_pt: temas
ro: teme
ru: темы
sk: témy
sl: teme
sq: tema
sr: теме
sr_latn: teme
sv: teman
sw: mada
ta: தீம்கள்
te: థీమింగ్
th: ธีม
tr: temalar
uk: теми
ur: تھیمنگ
uz: mavzular
vi: giao diện
zh_hans: 主题
zh_hk: 主題

source: This will permanently delete undo history for all designs. Your designs are not affected.
af: Dit sal ongedaanmaakgeskiedenis vir alle ontwerpe permanent uitvee. Jou ontwerpe word nie geraak nie.
be: Гэта назаўсёды выдаліць гісторыю адмен для ўсіх дызайнаў. Вашы дызайны не закрануты.
bg: Това ще изтрие завинаги историята на отмените за всички дизайни. Вашите дизайни не са засегнати.
bn: এটি স্থায়ীভাবে সমস্ত ডিজাইনের পূর্বাবস্থার ইতিহাস মুছে ফেলবে৷ আপনার ডিজাইন প্রভাবিত হয় না.
ca: Això suprimirà permanentment l'historial de desfers de tots els dissenys. Els vostres dissenys no es veuen afectats.
cs: Tím trvale odstraníte historii vrácení všech návrhů. Vaše návrhy nejsou ovlivněny.
da: Dette vil permanent slette fortryd-historikken for alle designs. Dine designs påvirkes ikke.
el: Αυτό θα διαγράψει οριστικά το ιστορικό αναίρεσης για όλα τα σχέδια. Τα σχέδιά σας δεν επηρεάζονται.
es_419: Esto eliminará permanentemente el historial de deshacer de todos los diseños. Tus diseños no se ven afectados.
es_us: Esto eliminará permanentemente el historial de deshacer de todos los diseños. Tus diseños no se ven afectados.
et: See kustutab jäädavalt kõigi kujunduste tagasivõtmiste ajaloo. Teie kujundust see ei mõjuta.
eu: Horrela, betiko ezabatuko da diseinu guztien deseginen historia. Zure diseinuak ez dira eragiten.
fa: با این کار تاریخچه لغو برای همه طرح‌ها برای همیشه حذف می‌شود. طرح های شما تحت تأثیر قرار نمی گیرند.
fi: Tämä poistaa pysyvästi kaikkien mallien peruutushistorian. Tämä ei vaikuta suunnitelmiisi.
fil: Permanente nitong tatanggalin ang kasaysayan ng pag-undo para sa lahat ng mga disenyo. Hindi apektado ang iyong mga disenyo.
gl: Isto eliminará permanentemente o historial de desfacer de todos os deseños. Os teus deseños non se ven afectados.
hr: Ovo će trajno izbrisati povijest poništavanja za sve dizajne. To ne utječe na vaše dizajne.
hu: Ezzel véglegesen törli az összes terv visszavonási előzményeit. Az Ön terveit ez nem érinti.
hy: Սա ընդմիշտ կջնջի բոլոր նմուշների հետարկման պատմությունը: Ձեր դիզայնը չի ազդում:
id: Ini akan menghapus riwayat pembatalan semua desain secara permanen. Desain Anda tidak terpengaruh.
is: Þetta mun varanlega eyða afturkallaferli fyrir alla hönnun. Hönnun þín hefur ekki áhrif.
ka: ეს სამუდამოდ წაშლის გაუქმების ისტორიას ყველა დიზაინისთვის. თქვენი დიზაინი არ იმოქმედებს.
kk: Бұл барлық дизайн үшін қайтару тарихын біржола жояды. Сіздің дизайныңызға әсер етпейді.
lt: Tai visam laikui ištrins visų dizainų anuliavimo istoriją. Jūsų dizainas neturi įtakos.
lv: Tādējādi tiks neatgriezeniski dzēsta visu dizainu atsaukšanas vēsture. Jūsu dizaini netiek ietekmēti.
mk: Ова трајно ќе ја избрише историјата на отповикување за сите дизајни. Вашите дизајни не се засегнати.
mn: Энэ нь бүх дизайны буцаах түүхийг бүрмөсөн устгах болно. Таны загварт нөлөөлөхгүй.
ms: Ini akan memadamkan sejarah buat asal secara kekal untuk semua reka bentuk. Reka bentuk anda tidak terjejas.
nb: Dette vil permanent slette angreloggen for alle design. Designene dine påvirkes ikke.
ro: Aceasta va șterge definitiv istoricul anulărilor pentru toate modelele. Desenele dvs. nu sunt afectate.
sk: Týmto natrvalo odstránite históriu vrátenia všetkých návrhov. Vaše návrhy nie sú ovplyvnené.
sl: S tem boste trajno izbrisali zgodovino razveljavitev za vse dizajne. To ne vpliva na vaše dizajne.
sq: Kjo do të fshijë përgjithmonë historikun e zhbërjes për të gjitha dizajnet. Modelet tuaja nuk preken.
sr: Ово ће трајно избрисати историју опозива за све дизајне. Ваши дизајни нису погођени.
sw: This will permanently delete undo history for all designs. Miundo yako haijaathirika.
ta: இது அனைத்து வடிவமைப்புகளுக்கான வரலாற்றை செயல்தவிர்க்க நிரந்தரமாக நீக்கும். உங்கள் வடிவமைப்புகள் பாதிக்கப்படவில்லை.
te: ఇది అన్ని డిజైన్‌ల కోసం అన్‌డూ హిస్టరీని శాశ్వతంగా తొలగిస్తుంది. మీ డిజైన్‌లు ప్రభావితం కావు.
th: การดำเนินการนี้จะลบประวัติการเลิกทำสำหรับการออกแบบทั้งหมดอย่างถาวร การออกแบบของคุณไม่ได้รับผลกระทบ
ur: یہ تمام ڈیزائنز کے لیے انڈو ہسٹری کو مستقل طور پر حذف کر دے گا۔ آپ کے ڈیزائن متاثر نہیں ہوتے ہیں۔
uz: Bu barcha dizaynlar uchun bekor qilish tarixini butunlay oʻchirib tashlaydi. Sizning dizaynlaringiz ta'sir qilmaydi.
zh_hk: 這將永久刪除所有設計的撤銷歷史記錄。您的設計不受影響。

source: three
af: drie
ar: ثلاثة
be: тры
bg: три
bn: তিন
ca: tres
cs: tři
cy: tri
da: tre
de: drei
el: τρία
es: tres
es_419: tres
es_us: tres
et: kolm
eu: hiru
fa: سه
fi: kolme
fil: tatlo
fr: trois
fr_ca: trois
ga: trí
gl: tres
he: שלוש
hi: तीन
hr: tri
hu: három
hy: երեք
id: tiga
is: þrír
it: tre
ka: სამი
kk: үш
ko: 셋
lt: trys
lv: trīs
mk: три
mn: гурван
ms: tiga
nb: tre
nl: drie
pl: trzy
pt_br: três
pt_pt: três
ro: trei
ru: три
sk: tri
sl: tri
sq: tre
sr: три
sr_latn: tri
sv: tre
sw: tatu
ta: மூன்று
te: మూడు
th: สาม
tr: üç
uk: три
ur: تین
uz: uch
vi: ba
zh_hans: 三
zh_hk: 三

source: Time
af: Tyd
ar: الوقت
be: Час
bg: Час
bn: সময়
ca: Hora
cs: Čas
cy: Amser
da: Tid
de: Uhrzeit
el: Ώρα
es: Hora
es_419: Hora
es_us: Tiempo
et: Aeg
eu: Ordua
fa: زمان
fi: Aika
fil: Oras
fr: Heure
fr_ca: Heure
ga: Am
gl: Hora
he: שעה
hi: समय
hr: Vrijeme
hu: Idő
hy: Ժամ
id: Waktu
is: Tími
it: Ora
ja: 時刻
ka: დრო
kk: Уақыт
ko: 시간
lt: Laikas
lv: Laiks
mk: Време
mn: Цаг
ms: Masa
nb: Klokkeslett
nl: Tijd
pl: Godzina
pt_br: Hora
pt_pt: Hora
ro: Ora
ru: Время
sk: Čas
sl: Čas
sq: Ora
sr: Вријеме
sr_latn: Vreme
sv: Tid
sw: Muda
ta: நேரம்
te: సమయం
th: เวลา
tr: Saat
uk: Час
ur: وقت
uz: Vaqt
vi: Giờ
zh_hans: 时间
zh_hk: 時間

source: Tint Color
af: Tint Kleur
ar: لون التدرّج / لون الصبغة
be: Колер адцення
bg: Цвят на оттенъка
bn: টিন্ট রঙ
ca: Color de tint
cs: Barva odstínu
cy: Lliw arlliw
da: Toningsfarve
de: Tönungsfarbe
el: Χρώμα απόχρωσης
es: Color de tono
es_419: Color de tinte
es_us: Color de tinte
et: Tint Värv
eu: Tinta kolorea
fa: رنگ رنگ
fi: Sävyväri
fil: Kulay ng Tint
fr: Couleur de nuance
fr_ca: Couleur de teinte
ga: Dath tinte
gl: Cor de tinta
he: צבע גוון
hi: टिंट रंग
hr: Boja nijanse
hu: Árnyalat színe
hy: Երանգի գույն
id: Warna tint
is: Litur Litur
it: Colore tinta
ja: 色味
ka: შეფერილობის ფერი
kk: Реңк түсі
ko: 틴트 색
lt: Atspalvis Spalva
lv: Tonis Krāsa
mk: Боја на нијанса
mn: Сэвсэг өнгө
ms: Warna tint
nb: Toningsfarge
nl: Tintkleur
pl: Kolor odcienia
pt_br: Cor de matiz
pt_pt: Cor de tonalidade
ro: Culoare tentă
ru: Оттенок
sk: Odtieň
sl: Odtenek
sq: Ngjyra e nuancës
sr: Боја нијансе
sr_latn: Boja nijanse
sv: Nyansfärg
sw: Rangi ya Tint
ta: சாயல் நிறம்
te: టింట్ రంగు
th: สีโทน
tr: Ton rengi
uk: Відтінок
ur: ٹنٹ کا رنگ
uz: Tus rangi
vi: Màu tông
zh_hans: 色调颜色
zh_hk: 色調顏色

source: Title
af: Titel
ar: العنوان
be: Назва
bg: Заглавие
bn: শিরোনাম
ca: Títol
cs: Název
cy: Teitl
da: Titel
de: Titel
el: Τίτλος
es: Título
es_419: Título
es_us: Título
et: Pealkiri
eu: Izenburua
fa: عنوان
fi: Otsikko
fil: Pamagat
fr: Titre
fr_ca: Titre
ga: Teideal
gl: Título
he: כותרת
hi: शीर्षक
hr: Naslov
hu: Cím
hy: Վերնագիր
id: Judul
is: Titill
it: Titolo
ja: タイトル
ka: სათაური
kk: Тақырып
ko: 제목
lt: Pavadinimas
lv: Nosaukums
mk: Наслов
mn: Гарчиг
ms: Tajuk
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Название
sk: Názov
sl: Naslov
sq: Titulli
sr: Наслов
sr_latn: Naslov
sv: Titel
sw: Kichwa cha habari
ta: தலைப்பு
te: శీర్షిక
th: ชื่อเรื่อง
tr: Başlık
uk: Назва
ur: عنوان
uz: Sarlavha
vi: Tiêu đề
zh_hans: 标题
zh_hk: 標題

source: Today
af: Vandag
ar: اليوم
be: Сёння
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
cy: Heddiw
da: I dag
de: Heute
el: Σήμερα
es: Hoy
es_419: Hoy
es_us: Hoy
et: Täna
eu: Gaur
fa: امروز
fi: Tänään
fil: Ngayong araw
fr: Aujourd’hui
fr_ca: Aujourd’hui
ga: Inniu
gl: Hoxe
he: היום
hi: आज
hr: Danas
hu: Ma
hy: Այսօր
id: Hari ini
is: Í dag
it: Oggi
ja: 今日
ka: დღეს
kk: Бүгін
ko: 오늘
lt: Šiandien
lv: Šodien
mk: Денес
mn: Өнөөдөр
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dziś
pt_br: Hoje
pt_pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sq: Sot
sr: Данас
sr_latn: Danas
sv: Idag
sw: Leo
ta: இன்று
te: ఈరోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
uz: Bugun
vi: Hôm nay
zh_hans: 今天
zh_hk: 今天

source: Toggle Panels
af: Wissel panele
be: Пераключыць панэлі
bg: Превключване на панели
bn: প্যানেল টগল করুন
ca: Alterna els panells
cs: Přepnout panely
da: Skift paneler
el: Εναλλαγή Πίνακες
es_419: Paneles de alternancia
es_us: Paneles de alternancia
et: Lülitage paneelid
eu: Aldatu panelak
fa: پانل ها را تغییر دهید
fi: Vaihda paneelit
fil: I-toggle ang Mga Panel
gl: Alterna paneis
hr: Prebaci ploče
hu: Panelek váltása
hy: Միացնել վահանակները
id: Beralih Panel
is: Skiptu um spjöld
ka: პანელების გადართვა
kk: Панельдерді ауыстырып қосу
lt: Perjungti skydelius
lv: Pārslēgt paneļus
mk: Вклучете ги панелите
mn: Самбаруудыг сэлгэх
ms: Togol Panel
nb: Slå på paneler
ro: Comutați panouri
sk: Prepnúť panely
sl: Preklop plošč
sq: Ndrysho panelet
sr: Пребаци панеле
sw: Geuza Paneli
ta: பேனல்களை நிலைமாற்று
te: ప్యానెల్‌లను టోగుల్ చేయండి
th: สลับแผง
ur: ٹوگل پینلز
uz: Panellarni almashtirish
zh_hk: 切換面板

source: Tonal
af: Totaal
ar: نغمي
be: Танальны
bg: Тонална
bn: টোনাল
cs: Tónový
cy: Tonaidd
el: Τονικός
et: Tonaalne
eu: Tonala
fa: تونال
fi: Tonaalinen
fr_ca: Tonalité
ga: Tonúil
he: צְלִילִי
hi: तानवाला
hr: Tonski
hu: Tonális
hy: Տոնային
id: nada
is: Tónal
it: Tonale
ka: ტონალური
kk: Тоналды
lt: Toninis
lv: Tonāls
mk: Тонски
mn: Тональ
nl: Tonaal
pt_br: Tonalidade
sl: Tonski
sr: Тонал
sr_latn: Тонал
ta: டோனல்
te: టోనల్
th: วรรณยุกต์
ur: ٹونل
zh_hans: 色调
zh_hk: 色調

source: Tonal Lift
af: Tonale opheffing
be: Танальны ліфтінг
bg: Тонално повдигане
bn: টোনাল লিফট
ca: Elevació tonal
cs: Tonální výtah
da: Tonalt løft
es_419: Elevación tonal
es_us: Elevación tonal
et: Tonaalne tõstmine
eu: Tonal Igogailua
fa: بالابر تونال
fi: Tonaalinen nosto
gl: Elevación tonal
hr: Tonsko podizanje
hy: Տոնային բարձրացում
id: Peningkatan Nada
is: Tónalyfting
ka: ტონალური ლიფტი
kk: Тоналды көтеру
lt: Toninis pakėlimas
lv: Tonālais pacēlums
mk: Тонски лифт
ms: Angkat Tonal
nb: Toneløft
ro: Lifting tonal
sk: Tonálny zdvih
sl: Tonski dvig
sq: Ngritja Tonal
sr: Тонал Лифт
sw: Kuinua Tonal
ta: டோனல் லிஃப்ட்
te: టోనల్ లిఫ్ట్
th: ยกโทนสี
ur: ٹونل لفٹ
uz: Tonal ko'tarish
zh_hk: 色調提升

# TorchHelp
source: Toggle the device flashlight when Torch Touch is on.
af: Wissel die toestel se flitslig wanneer Torch Touch aan is.
ar: يقوم بالتبديل بين تشغيل وإطفاء مصباح الجهاز عند تشغيل Torch Touch.
be: Пераключыць ліхтарык прылады, калі ўключаны Torch Touch.
bg: Превключете фенерчето на устройството, когато Torch Touch е включен.
bn: টর্চ টাচ চালু থাকলে ডিভাইসের ফ্ল্যাশলাইট টগল করুন।
ca: Activa o desactiva la llanterna del dispositiu quan Torch Touch està activat.
cs: Zap/vyp svítilnu zařízení, když je Zapnutí dotykem zapnuté.
cy: Toggle flashlight y ddyfais pan fydd Torch Touch ymlaen.
da: Tænd/sluk lommelygten, når Berøringslys er tændt.
de: Schaltet die Taschenlampe bei Fackel‑Berührung ein oder aus.
el: Ενεργοποίηση/απενεργοποίηση φακού όταν το Torch Touch είναι ενεργό.
es: Alterna la linterna del dispositivo cuando está encendida
es_419: Activa o desactiva la linterna cuando Toque linterna está activado.
es_us: Activa o desactiva la linterna cuando Toque linterna está activado.
et: Lülitage seadme taskulamp sisse, kui Torch Touch on sisse lülitatud.
eu: Aldatu gailuaren linterna Torch Touch aktibatuta dagoenean.
fa: وقتی Torch Touch روشن است، چراغ قوه دستگاه را روشن کنید.
fi: Vaihda laitteen taskulamppua, kun Kosketuslamppu on päällä.
fil: I-toggle ang flashlight ng device kapag naka-on ang Torch Touch.
fr: Basculer la lampe torche de l’appareil lorsqu’elle est allumée
fr_ca: Active ou désactive la lampe de poche lorsque Touche torche est activée.
ga: Scoránaigh splancsolas an ghléis nuair atá Tóirse Touch ar siúl.
gl: Cambia a lanterna do dispositivo cando o Torch Touch estea activado.
he: מפעיל או מכבה את הפנס כש־Torch Touch פעיל.
hi: Torch Touch चालू होने पर फ़्लैशलाइट टॉगल करें।
hr: Uključuje ili isključuje svjetiljku uređaja kad je Torch Touch uključen.
hu: Bekapcsolja vagy kikapcsolja a készülék zseblámpáját, amikor a Torch Touch be van kapcsolva.
hy: Միացնել սարքի լապտերը, երբ Torch Touch-ը միացված է:
id: Mengaktifkan atau menonaktifkan senter perangkat saat Torch Touch aktif.
is: Skiptu um vasaljós tækisins þegar kveikt er á Torch Touch.
it: Attiva o disattiva la torcia del dispositivo quando Torch Touch è attivo.
ja: Torch Touchがオンのとき、デバイスのフラッシュライトを切り替えます。
ka: ჩართეთ მოწყობილობის ფანარი, როდესაც Torch Touch ჩართულია.
kk: Torch Touch қосулы кезде құрылғы шамын ауыстырып-қосқыш.
ko: Torch Touch가 켜져 있을 때 기기의 플래시를 켜거나 끕니다.
lt: Perjunkite įrenginio žibintuvėlį, kai įjungtas „Torch Touch“.
lv: Pārslēdziet ierīces lukturīti, kad ir ieslēgts Torch Touch.
mk: Вклучете ја фенерчето на уредот кога е вклучен Torch Touch.
mn: Torch Touch асаалттай үед төхөөрөмжийн гар чийдэнг асаана уу.
ms: Menghidupkan atau mematikan lampu suluh peranti apabila Torch Touch dihidupkan.
nb: Slår enhetens lommelykt av og på når Torch Touch er aktivert.
nl: Schakel de zaklamp van het apparaat in of uit wanneer Torch Touch is ingeschakeld.
pl: Przełącza latarkę urządzenia, gdy Torch Touch jest włączony.
pt_br: Ativa ou desativa a lanterna do dispositivo quando o Torch Touch está ligado.
pt_pt: Ativa ou desativa a lanterna do dispositivo quando o Torch Touch está ligado.
ro: Activează sau dezactivează lanterna dispozitivului când Torch Touch este activat.
ru: При включённом Torch Touch включает или выключает фонарик устройства.
sk: Prepína baterku zariadenia, keď je Torch Touch zapnutý.
sl: Vklopi ali izklopi svetilko naprave, ko je Torch Touch vklopljen.
sq: Ndryshoni elektrik dore të pajisjes kur Torch Touch është i ndezur.
sr: Укључите лампу уређаја када је Торцх Тоуцх укључен.
sr_latn: Укључите лампу уређаја када је Торцх Тоуцх укључен.
sv: Aktiverar eller inaktiverar enhetens ficklampa när Torch Touch är aktiverat.
sw: Geuza tochi ya kifaa wakati Tochi Touch imewashwa.
ta: டார்ச் டச் இயக்கத்தில் இருக்கும் போது சாதன ஒளிரும் விளக்கை நிலைமாற்றவும்.
te: టార్చ్ టచ్ ఆన్‌లో ఉన్నప్పుడు పరికరం ఫ్లాష్‌లైట్‌ని టోగుల్ చేయండి.
th: เปิด/ปิดไฟฉายของอุปกรณ์เมื่อ Torch Touch เปิดใช้งานอยู่
tr: Torch Touch açıkken cihazın el fenerini açıp kapatır.
uk: Увімкнути або вимкнути ліхтарик пристрою, коли Torch Touch увімкнено.
ur: ٹارچ ٹچ آن ہونے پر ڈیوائس کی فلیش لائٹ کو ٹوگل کریں۔
uz: Torch Touch yoqilganda qurilma chirog‘ini yoqing.
vi: Bật/tắt đèn pin của thiết bị khi Torch Touch đang bật.
zh_hans: 手电筒开启时，切换设备闪光灯
zh_hk: 當 Torch Touch 開啟時，切換裝置手電筒。

source: transfer
af: oordrag
be: перадача
bg: трансфер
bn: স্থানান্তর
ca: transferència
cs: převod
da: overførsel
el: μεταφορά
es_419: transferir
es_us: transferir
et: üleandmine
eu: transferentzia
fa: انتقال
fi: siirtää
fil: paglipat
gl: transferencia
hr: prijenos
hu: átruházás
hy: փոխանցում
is: flytja
ka: გადაცემა
kk: аудару
lt: perkėlimas
lv: nodošana
mk: трансфер
mn: шилжүүлэх
ms: pemindahan
nb: overføre
sk: prevod
sl: prenos
sq: transferimi
sr: трансфер
sw: uhamisho
ta: பரிமாற்றம்
te: బదిలీ
th: โอนย้าย
ur: منتقلی
zh_hk: 轉移

source: Transfer
af: Oordrag
ar: تحويل
be: Трансфер
bg: Трансфер
bn: স্থানান্তর
ca: Transferència
cs: Převod
cy: Trosglwyddiad
da: Overførsel
de: Überweisen
el: Μεταφορά
es_419: Transferir
es_us: Transferir
et: Ülekanne
eu: Transferentzia
fa: انتقال
fi: Siirtää
fil: Paglipat
fr: Transfert
fr_ca: Transférer
ga: Aistriú
gl: Transferencia
he: לְהַעֲבִיר
hi: स्थानांतरण
hr: Prijenos
hu: Átruházás
hy: Փոխանցում
is: Flytja
it: Trasferire
ka: გადაცემა
kk: Тасымалдау
lt: Perdavimas
lv: Pārsūtīšana
mk: Трансфер
mn: Дамжуулах
ms: Pemindahan
nb: Overføre
nl: Overdracht
pt_br: Transferir
sk: Prestup
sl: Prenos
sq: Transferimi
sr: Трансфер
sr_latn: Трансфер
sv: Överföra
sw: Uhamisho
ta: இடமாற்றம்
te: బదిలీ చేయండి
th: โอนย้าย
ur: منتقلی
zh_hans: 转移
zh_hk: 轉移

source: two
af: twee
ar: اثنان
be: два
bg: две
bn: দুই
ca: dos
cs: dva
cy: dau
da: to
de: zwei
el: δύο
es: dos
es_419: dos
es_us: dos
et: kaks
eu: bi
fa: دو
fi: kaksi
fil: dalawa
fr: deux
fr_ca: deux
ga: dhá
gl: dous
he: שתיים
hi: दो
hr: dva
hu: kettő
hy: երկու
id: dua
is: tveir
it: due
ka: ორი
kk: екі
ko: 둘
lt: du
lv: divi
mk: два
mn: хоёр
ms: dua
nb: to
nl: twee
pl: dwa
pt_br: dois
pt_pt: dois
ro: doi
ru: два
sk: dva
sl: dva
sq: dy
sr: два
sr_latn: dva
sv: två
sw: mbili
ta: இரண்டு
te: రెండు
th: สอง
tr: iki
uk: два
ur: دو
uz: ikki
vi: hai
zh_hans: 二
zh_hk: 二

source: Typography
af: Tipografie
ar: الطباعة
be: Тыпаграфіка
bg: Типография
bn: টাইপোগ্রাফি
ca: Tipografia
cs: Typografie
cy: Teipograffeg
da: Typografi
de: Typografie
el: Τυπογραφία
es: Tipografía
es_419: Tipografía
es_us: Tipografía
et: Tüpograafia
eu: Tipografia
fa: تایپوگرافی
fi: Typografia
fil: Tipograpiya
fr: Typographie
fr_ca: Typographie
ga: Clóghrafaíocht
gl: Tipografía
he: טיפוגרפיה
hi: टाइपोग्राफी
hr: Tipografija
hu: Tipográfia
hy: Տիպոգրաֆիա
id: Tipografi
is: Leturgerð
it: Tipografia
ja: タイポグラフィ
ka: ტიპოგრაფია
kk: Типография
ko: 타이포그래피
lt: Tipografija
lv: Tipogrāfija
mk: Типографија
mn: Хэвлэлийн зохиомж
ms: Tipografi
nb: Typografi
nl: Typografie
pl: Typografia
pt_br: Tipografia
pt_pt: Tipografia
ro: Tipografie
ru: Типографика
sk: Typografia
sl: Tipografija
sq: Tipografi
sr: Типографија
sr_latn: Tipografija
sv: Typografi
sw: Taipografia
ta: தட்டச்சு வடிவமைப்பு
te: టైపోగ్రఫీ
th: ตัวอักษร
tr: Tipografi
uk: Типографіка
ur: ٹائپوگرافی
uz: Tipografiya
vi: Kiểu chữ
zh_hans: 排版
zh_hk: 字體排印

source: Undo
af: Ontdoen
be: Адмяніць
bg: Отмяна
bn: পূর্বাবস্থায় ফেরান
ca: Desfer
cs: Vrátit zpět
da: Fortryd
el: Ξεκάνω
es_419: Deshacer
es_us: Deshacer
et: Võta tagasi
eu: Desegin
fa: واگرد
fi: Kumoa
fil: I-undo
gl: Desfacer
hr: Poništi
hu: Visszavonás
hy: Հետարկել
id: Membuka
is: Afturkalla
ka: გაუქმება
kk: Болдырмау
lt: Anuliuoti
lv: Atsaukt
mk: Врати
mn: Буцаах
ms: Buat asal
nb: Angre
ro: Anula
sk: Vrátiť späť
sl: Razveljavi
sq: Zhbër
sr: Поништи
sw: Tendua
ta: செயல்தவிர்
te: అన్డు
th: เลิกทำ
ur: کالعدم
uz: Bekor qilish
zh_hk: 撤銷

source: undo steps
af: stappe ongedaan maak
be: адмяніць крокі
bg: отмяна на стъпки
bn: পদক্ষেপ পূর্বাবস্থায় ফেরান
ca: desfer passos
cs: zrušit kroky
da: fortryde trin
el: αναίρεση βημάτων
es_419: deshacer pasos
es_us: deshacer pasos
et: sammud tagasi võtma
eu: desegin urratsak
fa: لغو مراحل
fi: kumoa vaiheet
fil: i-undo ang mga hakbang
gl: desfacer pasos
hr: poništi korake
hu: lépések visszavonása
hy: հետարկել քայլերը
id: membatalkan langkah
is: afturkalla skref
ka: ნაბიჯების გაუქმება
kk: қадамдарды болдырмау
lt: atšaukti žingsnius
lv: atsaukt soļus
mk: поништи чекори
mn: алхмуудыг буцаах
ms: batal langkah
nb: angre trinn
ro: anulați pașii
sk: vrátiť kroky späť
sl: razveljavi korake
sq: zhbëni hapat
sr: поништити кораке
sw: kutendua hatua
ta: படிகளை செயல்தவிர்
te: దశలను రద్దు చేయండి
th: เลิกทำขั้นตอน
ur: اقدامات کو کالعدم کریں۔
uz: qadamlarni bekor qilish
zh_hk: 撤銷步驟

source: Unsharp Mask
af: Skerp masker
ar: قناع الحدة
be: Нерэзкая маска
bg: Маска за острота
bn: আনশার্প মাস্ক
ca: Màscara de desenfocament
cs: Maska doostření
cy: Mwgwd Ansharb
da: Unskarp maske
de: Unscharf maskieren
el: Μη εστιασμένη μάσκα
es: Máscara de enfoque
es_419: Máscara de enfoque
es_us: Máscara de enfoque
et: Teravustamise mask
eu: Zorroztze-maskara
fa: ماسک تیزی
fi: Epätarkka peite
fr: Masque flou
fr_ca: Masque flou
ga: Masc Neamhghéar
gl: Máscara de nitidez
he: מסכה לא חדה
hi: अनशार्प मास्क
hr: Maska izoštravanja
hu: Életlen maszk
hy: Անկտուր դիմակ
id: Masker tidak tajam
is: Óskarpa grímur
it: Maschera di contrasto
ja: アンシャープマスク
ka: დამახინჯებული ნიღაბი
kk: Бұлдыр маска
ko: 언샤프 마스크
lt: Neaštri kaukė
lv: Neasā maska
mk: Нечиста маска
mn: Тод бус маск
ms: Topeng tidak tajam
nb: Uskarp maske
nl: Onscherp masker
pl: Maska niezaostrzająca
pt_br: Máscara de contraste
pt_pt: Máscara de realce
ro: Mască neclară
ru: Нерезкая маска
sk: Maska doostrovania
sl: Maska za ostrenje
sq: Maska e pandrequr
sr: Мека маска
sr_latn: Meka maska
sv: Oskarp mask
sw: Kidago kisichokuwa wazi
ta: அரிக்கப்படாத மாஸ்க்
te: అస్పష్ట మాస్క్
th: อันชาร์ปมาสก์
tr: Keskin olmayan maske
uk: Нерізка маска
ur: غیر واضح ماسک
uz: Noaniq niqob
vi: Mặt nạ mờ
zh_hans: 不锐化蒙版
zh_hk: 不銳利遮罩

source: Value Label
af: Waarde Etiket
ar: تسمية القيمة
be: Пазнака значэння
bg: Етикет на стойността
bn: মান লেবেল
ca: Etiqueta del valor
cs: Popisek hodnoty
cy: Label gwerth
da: Værdietiket
de: Wertbeschriftung
el: Ετικέτα τιμής
es: Etiqueta de valor
es_419: Etiqueta de valor
es_us: Etiqueta de valor
et: Väärtuse silt
eu: Balioaren etiketa
fa: برچسب ارزش
fi: Arvon tunniste
fil: Label ng Halaga
fr: Étiquette de la valeur
fr_ca: Étiquette de valeur
ga: Lipéad luach
gl: Etiqueta de valor
he: תווית ערך
hi: वैल्यू लेबल
hr: Oznaka vrijednosti
hu: Érték felirat
hy: Արժեքի պիտակ
id: Label nilai
is: Gildismerki
it: Etichetta valore
ja: 値のラベル
ka: მნიშვნელობის ჭდე
kk: Мән белгісі
ko: 값 레이블
lt: Vertės etiketė
lv: Vērtības etiķete
mk: Етикета на вредност
mn: Утгын шошго
ms: Label nilai
nb: Verdietikett
nl: Waarde label
pl: Etykieta wartości
pt_br: Rótulo de valor
pt_pt: Etiqueta de valor
ro: Etichetă valoare
ru: Подпись значения
sk: Štítok hodnoty
sl: Oznaka vrednosti
sq: Etiketa e vlerës
sr: Ознака вредности
sr_latn: Oznaka vrednosti
sv: Värdeetikett
sw: Lebo ya Thamani
ta: மதிப்புச் சிட்டை
te: విలువ లేబుల్
th: ป้ายค่า
tr: Değer etiketi
uk: Мітка значення
ur: ویلیو لیبل
uz: Qiymat yorlig‘i
vi: Nhãn giá trị
zh_hans: 价值标签
zh_hk: 價值標籤

source: Vibrance
af: Lewendigheid
ar: الحيوية
be: Насычанасць
bg: Наситеност
bn: ভাইব্রেন্স
ca: Vibràncies
cs: Živost
cy: Bywiogrwydd
da: Livfuldhed
de: Dynamik
el: Ζωντάνια
es: Intensidad
es_419: Intensidad
es_us: Vibrancia
et: Elujõud
eu: Biztasuna
fa: سرزندگی
fi: Eloisuus
ga: Beocht
gl: Viveza
he: חיוניות
hi: ज्वलंतता
hr: Živost boja
hu: Élénkség
hy: Կենսունակություն
id: Kecemerlangan
is: Lífleiki
it: Naturalezza
ja: 自然な彩度
ka: სიცოცხლისუნარიანობა
kk: Қайнарлық
ko: 바이브런스
lt: Gyvumas
lv: Dzīvīgums
mk: Живост
mn: Тод байдал
ms: Kecemerlangan
nb: Livlighet
nl: Levendigheid
pl: Żywość
pt_br: Vibração
pt_pt: Vibração
ro: Vivacitate
ru: Живость
sk: Živosť
sl: Živahnost
sq: Gjallëria
sr: Живост
sr_latn: Živost
sv: Livlighet
sw: Msisimko
ta: துடிப்பு
te: వైభ్రెన్స్
th: ความสดใส
tr: Canlılık
uk: Жвавість
ur: توانائی
uz: Quvvat
vi: Độ rực rỡ
zh_hans: 自然饱和度
zh_hk: 自然飽和度
